@extends('main')

@section('title', "| Կանոնակարգ")

@section('content')

    <div class="row">
        <div class="text-center">
            <h1>Համաձայնագիր</h1>
            <h4>Ծառայություններից օգտվելու վերաբերյալ</h4>
            <p>Ուշադրություն. Եթե Դուք ստեղծում եք անհատական էջ /անձնական քարտ/ և մուտք եք գործում սեփական կամ այլ

                արտոնագրված օգտագործողի տվյալների պահոց, ներբեռնում եք կամ պատճենում ցանկացած տեղեկություն Կայքի

                տիրույթում, դրանով իսկ Դուք ակցեպտավորում եք Սույն համաձայնագիրը /օֆերտան/ և տալիս եք Ձեր

                համաձայնությունը դրա բոլոր պայմաններին և կանոններին, առանց վերապահումների:</p>

        </div>
        <p>Կայքում գրանցվելու համար անհրաժեշտ է նշել հավաստի տեղեկատվություն և պահպանել դրա արդիականությունը:</p>
        <p>Օգտատերը պետք է լինի 18 տարեկանից ոչ ցածր տարիքի անձ:</p>
        <p>Օգտատիրոջ անձնական քարտը լրացվում է միայն նրա հայեցողությամբ որոշվող տվյալներով: Քարտում ներառվող

            տեղեկությունների պահպանման համար Կայքը պատասխանատվություն չի կրում: Կայքը պատասխանատվություն չի կրում

            նաև այլ անձի կողմից տվյալների ոչ իրավաչափ գործածման և դրա արդյունքում հնարավոր հետևանքների առաջացման

            համար:</p>
        <p>Կայքում, օգտատիրոջ քարտում արգելվում է որևէ տեսանյութերի, լուսանկարների տեղադրումը որոնք պարունակում են,

            կարող են պարունակել քրեական օրենքով արգելված նյութեր:</p>
        <p>Քրեական օրենքով արգելված, կամ բարոյական համընդանուր նորմերին չհամապատասխանող ցանկացած նյութ կայքից

            կհեռացվի հարկադրաբար՝ առանց օգտատիրոջ համաձայնության:</p>
        <p>Կայքում արգելվում են տեղադրել՝</p>
        <ul style="margin-left: 100px;">
            <li>Միջռասսայական, կրոնական, ազգային թշնամանք հրահրող ցանկացած նյութ:</li>
            <li>Օգտատերերին կամ այլ անձանց պատիվը, արժանապատվությունը որևէ կերպ վիրավորող կամ նսեմացնող

                ցանկացած նյութ:</li>
            <li>Էրոտիկ բնույթի լուսանկարներ կամ այլ ցանկացած նյութ: </li>
            <li>Անձի իրավունքները և ազատությունները սահմանափակող, այդ իրավունքներից օգտվելը պախարակող

                ցանկացած բնույթի նյութ:</li>
            <li>Անձի կողմնորոշումները դատապարտող, թշնամանք դրսևորող ցանկացած նյութ:</li>
            <li>Կայքում, միջանձնային շփումների ժամանակ, անձնական տիրույթում՝ դեմագոգիկ նյութերի տեղադրումը:</li>
            <li>Տարիքային, սեռական որևէ խտրականություն սահմանող նյութերի տեղադրումը:</li>
            <li>Այլ անձանց կրոնական կամ այլ համոզմունքները քննադատող նյութերի տեղադրումը:</li>
            <li>Օգտատերերի կողմից առևտրային գովազդային նյութերի տեղադրումը:</li>
            <li>Օգտատերերի կողմից ծառայությունների մատուցման, ապրանքների գնման և վաճառքի վերաբերյալ նյութերի

                տեղադրումը:</li>
        </ul>
        <p>Կայքի վարչակազմը իրավունք ունի սույն պայմաններին հակասող, /այդպիսին ճանաչելու փաստի ուժով/ նյութերը

            հեռացնել Կայքից՝ առանց օգտատիրոջը զգուշացնելու, նաև հեռացնելով Օգտատիրոջ քարտը՝ դադարեցնել Կայքից

            օգտվելու նրա իրավունքը:</p>
        <p>Կայքից օգտվելու այլ ամբողջական պայմանները, կողմերի իրավունքները և պարտավորությունները ներառված են

            արտոնագրային համաձայնագրում, որի ամբողջական տեքստը <a target="_blank" href="/կանոնակարգ.pdf">այս</a> հասցեով:</p>

    </div>

@endsection